"Uploading %@" = "正在上载 %@";
"Upload failed" = "上载失败";
"UPLOAD_FAILED_2" = "无法上载 %@.\n错误：%@";
"OK" = "好";
"Primary suspect" = "主因";
"Secondary suspects" = "次因";
"Tertiary suspects" = "其他可能导致崩溃的函数库";
"View crash log" = "检视崩溃记录 (crash log)";
"View syslog" = "检视系统记录 (syslog)";
"Symbolicating (%d%%)" = "正在符号化 (%d%%)";
"Latest" = "最新";
"Earlier" = "较早前";
// "Cannot delete" = "删除失败";
// "CANNOT_DELETE_2" = "无法删除 %@.\n错误：%@";
"Crash Reporter" = "回报错误";
"Attachments" = "附件";
"Untitled" = "未命名";
"pastie.org is unreachable." = "找不到 pastie.org。";
"Copy" = "拷贝";

"Report to AppStore" = "回报到 AppStore";
"Email developer" = "电邮给开发者";
"Remove package" = "移除程式";

COPIED_MESSAGE = "当进入以上的连结后，适当的错误报告便会拷贝至剪贴簿。";
EMAIL_DENIED = "此程式的开发者拒绝透过电邮接收错误报告。";
URL_DENIED = "此程式的开发者拒绝经此连结解决错误。";
CANNOT_EMAIL = "无法发送电邮。";
EMAIL_FAILED_1 = "发送电邮失败.\n错误：";

"Script" = "脚本";
CUSTOM_BLAME_WARNING = "警告：在此输入无效的资料可能导致系统损毁。仅于开发者指导下使用。";
"Back" = "返回";
"Continue" = "继续";
